[
  { "nombre": "Valentino Born in Rome Intense", "precio": 105, "descripcion": "Una declaración audaz de masculinidad moderna, con una intensidad que captura la esencia de una noche romana." },
  { "nombre": "Valentino Born in Roma UOMO", "precio": 105, "descripcion": "Elegancia atemporal con un toque contemporáneo. Un aroma amaderado y especiado que celebra las raíces y la personalidad." },
  { "nombre": "Acqua Di Gio Profondo", "precio": 100, "descripcion": "Sumérgete en la profundidad del océano. Una fragancia que combina la frescura marina con una elegancia mineral y enigmática." },
  { "nombre": "Emporio Armani Stronger With You", "precio": 90, "descripcion": "La energía de la confianza. Un perfume magnético y cálido que simboliza un amor invencible y una conexión poderosa." },
  { "nombre": "Al Haramain Aqua Dubai", "precio": 50, "descripcion": "Un soplo de lujo y frescura exótica. Una fragancia acuática que evoca la sofisticación y la vitalidad de Dubái." },
  { "nombre": "Nautica Classic", "precio": 20, "descripcion": "El espíritu del mar en una fragancia. Frescura y libertad para el hombre que traza su propio rumbo." },
  { "nombre": "Nautica Blue", "precio": 20, "descripcion": "Una ola de energía y aventura. Un aroma acuático y vigorizante, ideal para el día a día del hombre activo." },
  { "nombre": "Nautica Pure Blue", "precio": 25, "descripcion": "Pureza y serenidad en cada gota. Una fragancia limpia y refrescante que inspira calma y confianza." },
  { "nombre": "Victorinox Swiss Army Sport", "precio": 25, "descripcion": "Diseñado para la acción. Un aroma dinámico y enérgico que te acompaña en cada desafío con un frescor inigualable." },
  { "nombre": "Halloween Man", "precio": 35, "descripcion": "El misterio de la noche hecho perfume. Una fragancia oriental y fresca para el hombre con un lado seductor y enigmático." },
  { "nombre": "Halloween Man X", "precio": 35, "descripcion": "Adrenalina y seducción. Un cóctel olfativo con notas de café y cuero que invita a vivir la noche al máximo." },
  { "nombre": "Halloween Mystery", "precio": 40, "descripcion": "Un enigma irresistible. Fragancia amaderada y especiada que explora el lado más profundo y magnético de la masculinidad." },
  { "nombre": "Curve Connect", "precio": 25, "descripcion": "La fragancia de la conexión. Un aroma moderno y espontáneo para el hombre social y carismático." },
  { "nombre": "Curve Spark", "precio": 25, "descripcion": "Enciende la chispa. Una fragancia vibrante y luminosa que inspira momentos inolvidables y llenos de energía." },
  { "nombre": "Hugo Boss Man", "precio": 45, "descripcion": "Un clásico indiscutible de la masculinidad. Aroma fresco y audaz para el hombre que vive según sus propias reglas." },
  { "nombre": "Paco Rabanne One Million (50ml)", "precio": 45, "descripcion": "El aroma del éxito y la audacia. Una icónica combinación de notas frescas y especiadas para el hombre que lo quiere todo." },
  { "nombre": "Issey Miyake L'eau d'Issey Intense", "precio": 45, "descripcion": "Intensidad y elegancia pura. Una versión más profunda y potente del clásico, con un carácter cítrico y amaderado." },
  { "nombre": "Tommy Hilfiger", "precio": 30, "descripcion": "El espíritu americano en una botella. Frescura, optimismo y un estilo casual que nunca pasa de moda." },
  { "nombre": "Game of Spades Full House", "precio": 75, "descripcion": "Una apuesta segura por la distinción. Fragancia compleja y audaz para el hombre que sabe jugar sus cartas." },
  { "nombre": "Versace pour homme", "precio": 45, "descripcion": "Elegancia mediterránea y confianza. Un aroma aromático y fougère que refleja la fuerza y el carisma del hombre moderno." },
  { "nombre": "Nitro Red Dumont", "precio": 36, "descripcion": "Potencia y dinamismo. Una fragancia intensa y especiada que deja una estela de energía y determinación." },
  { "nombre": "Azzaro Chrome Azure", "precio": 45, "descripcion": "La frescura del Mediterráneo. Un aroma cítrico y vibrante que evoca la brisa marina y un horizonte infinito." },
  { "nombre": "Polo Ralph Lauren For Men", "precio": 45, "descripcion": "Un ícono de la elegancia deportiva. Fragancia cítrica y amaderada que define un estilo de vida sofisticado y atemporal." },
  { "nombre": "Pour Lui Oscar de la Renta", "precio": 28, "descripcion": "Distinción clásica. Un aroma aromático y amaderado que personifica la elegancia y el refinamiento masculino." },
  { "nombre": "Dumont Nitro Pour Homme", "precio": 35, "descripcion": "Frescura y suavidad. Una fragancia cítrica con un fondo atalcado que proyecta una masculinidad limpia y serena." },
  { "nombre": "Armaf Art Du Parfum", "precio": 35, "descripcion": "El arte de la seducción. Un aroma amaderado y especiado, cálido y envolvente, para el hombre con un gusto exquisito." },
  { "nombre": "Afnan Turathi Brown", "precio": 35, "descripcion": "Herencia y calidez. Una fragancia cálida y amaderada que combina tradición y modernidad en un aroma inolvidable." },
  { "nombre": "Antonio Banderas Black Seduction", "precio": 25, "descripcion": "El juego de la seducción nocturna. Un aroma fresco y especiado con un toque misterioso para el hombre irresistible." },
  { "nombre": "Stallion 53", "precio": 25, "descripcion": "Fuerza y libertad indomable. Una fragancia audaz y enérgica que captura el espíritu de la aventura." },
  { "nombre": "Lattafa ASAD Bourbon", "precio": 30, "descripcion": "Riqueza y carácter. Un aroma intenso con notas de bourbon que proyecta una masculinidad robusta y sofisticada." }
]
