[
  { "nombre": "Paco Rabanne Black XS", "precio": 47, "descripcion": "Descubre la esencia rebelde y seductora de Black XS. Una oportunidad única para experimentar un clásico audaz." },
  { "nombre": "Afnan 9PM Rebel", "precio": 35, "descripcion": "Explora la esencia de la noche. Una fragancia dulce y especiada, perfecta para el hombre que vive sin límites." },
  { "nombre": "Hugo Boss Man", "precio": 35, "descripcion": "Prueba el icónico aroma de la confianza. La misma fragancia fresca y audaz en una presentación ideal para conocerla." },
  { "nombre": "Hugo Boss Reversed", "precio": 35, "descripcion": "Experimenta un giro inesperado. Un cóctel urbano y enérgico para el hombre que desafía lo convencional." },
  { "nombre": "Hugo Boss Bottled Infinite", "precio": 40, "descripcion": "Descubre la serenidad del océano. Una fragancia fresca y amaderada que inspira calma y autenticidad." },
  { "nombre": "Billie Eilish Woman", "precio": 35, "descripcion": "Siente la calidez de un abrazo. Un aroma gourmand y envolvente, tan único y reconfortante como su creadora." },
  { "nombre": "Versace Dylan Blue", "precio": 40, "descripcion": "La máxima expresión de la masculinidad Versace. Un aroma intenso y seductor para el hombre carismático." },
  { "nombre": "Versace Versence", "precio": 40, "descripcion": "Un bouquet de frescura mediterránea. Una fragancia floral y amaderada que evoca un paseo por un jardín costero." },
  { "nombre": "Versace Eros Najim (chocolate)", "precio": 58, "descripcion": "Una tentación irresistible. La pasión de Eros se funde con la dulzura del chocolate en una versión gourmand y adictiva." },
  { "nombre": "Versace Eros Parfum (verde)", "precio": 58, "descripcion": "La versión más intensa y refinada del dios griego. Un perfume potente y carismático con una estela inolvidable." },
  { "nombre": "Versace Eros Flame (rojo)", "precio": 46, "descripcion": "La pasión hecha perfume. Una fragancia vibrante y ardiente para el hombre apasionado y seguro de sí mismo." },
  { "nombre": "Versace Eros Energy (amarillo)", "precio": 58, "descripcion": "Una explosión de vitalidad cítrica. La frescura y la energía se unen a la icónica sensualidad de Eros." },
  { "nombre": "Moschino Fresh", "precio": 35, "descripcion": "La fragancia más irreverente y sorprendente. Un aroma fresco y divertido que rompe todos los esquemas." },
  { "nombre": "Nautica Voyage", "precio": 15, "descripcion": "La brisa fresca del mar abierto. Descubre este clásico acuático que captura la esencia de la aventura." },
  { "nombre": "Scuderia Ferrari", "precio": 20, "descripcion": "Velocidad y pasión en un aroma. Una fragancia aromática y fougère para el hombre que vive con intensidad." },
  { "nombre": "Dolce Gabbana The Only One", "precio": 50, "descripcion": "Sofisticación y feminidad hipnótica. Descubre esta combinación única de violeta y café que crea una firma adictiva." },
  { "nombre": "Coach New York (black)", "precio": 35, "descripcion": "Inspirado en la energía de Nueva York. Un aroma amaderado y aromático, sofisticado y lleno de contrastes." },
  { "nombre": "Moschino Toy Boy", "precio": 40, "descripcion": "Elegancia con un toque de ironía. Una fragancia especiada y amaderada para el hombre que no teme ser diferente." },
  { "nombre": "Montblanc Legend Spirit", "precio": 35, "descripcion": "Frescura y elegancia atemporal. Un aroma amaderado y aromático que inspira libertad y serenidad." },
  { "nombre": "Montblanc Starwalker", "precio": 35, "descripcion": "Para el hombre que mira hacia el futuro. Una fragancia fresca y especiada con un carisma magnético y moderno." },
  { "nombre": "Calvin Klein CK Free", "precio": 35, "descripcion": "La esencia de la libertad masculina. Un aroma amaderado y aromático para el hombre moderno e independiente." },
  { "nombre": "Cartier Pasha Noire Sport", "precio": 50, "descripcion": "Elegancia en movimiento. Una versión energizante y fresca del clásico, con notas marinas y cítricas." },
  { "nombre": "Cartier Pasha Noire Edition", "precio": 50, "descripcion": "Intensidad y carisma en su máxima expresión. Una fragancia ambarina y fougère que redefine la elegancia moderna." }
]
